Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3256.html.tmx
Source language: sme
Languages: nob

source: Dáiddačájáhus – Sámepolitihkka ovdal ... dál...boahtte áiggis ...
nob: Kunstutstilling - Samepolitikk før ... nå . . . i fremtid ...

source: Sámepolitihkka ovdal- dál- ja boahtte áiggis . Dat lea dáidačájáhusa námma maid Sámedikki ávvuda iežas guoktelotjagi .
nob: Det heter Sametingets kunst og-duodjiutstilling som markerer at det er 20 år siden Sametinget ble opprettet .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 09.10.2009
nob: Sist endret 09.10.2009

source: Jan Roger Østby
nob: Else Marie Isaksen Jan Roger Østby

source: Lea 20 jagi áigi go Norgga Sámediggi ásahuvvui .
nob: Det er 20 år siden Sametinget i Norge ble opprettet .

source: Gonagas Olav V rabai vuosttaš Sámedikki golggotmánu 9. b. 1989 .
nob: H. M. K. Olav V åpnet det første sameting 9. oktober 1989 .

source: Sámediggi čalmmustahttá dáhpáhusa earret eará sámi dáidda- ja duodječájáhusain rabas báikkis sámedikkivisttis Kárášjogas .
nob: Sametinget markerer begivenheten bl.a. med samisk kunst- og duodjiutstilling i det åpne landskapet på sametingsbygget i Karasjok .

source: Dáiddárat geat dán háve leat mielde , leat Rannveig Persen , Gunnvor Guttorm , Arnold Johansen , Folke Fjällström , Hans Ragnar Mathisen , Trygve Lund Guttormsen ja Britta Marakatt- Labba .
nob: Kunstnerne som er representert for anledningen er Rannveig Persen , Gunnvor Guttorm , Arnold Johansen , folke Fjãllstrõm , Hans Ragnar Mathisen , Trygve Lund Guttormsen og Britta Marakatt-Labba .

source: Dat lea Else Marie Isaksen sámedikkis guhte lea hápmen čájáhusa .
nob: Det er Else Marie Isaksen i Sametinget som har satt sammen utstillingen .

source: Dán čájáhusa fáddá lea Sámepolitihkka ovdal ... dál...boahtte áiggis .
nob: Utstilingens tema er Samepolitikk før ... nå...i fremtid .

source: Ovdalaččas lea Sámediggi ožžon luoikkas guokte čuolahusa Riddu Duottar Museas maid Annelise Josefsen ja Ingunn Utsi leaba ráhkadan .
nob: Fra før av har Sametinget innlånt fra RidduDuoattarMusea Karasjok kunstsamling to skulpturer laget av Annelise Josefsen og Ingunn Utsi .

source: Viidáseappot lea Sámedikkis bistevaš čájáhus 1. gearddis maid Synnøve Persen , Kåre Kivijärvi , Astri Aasen , Hilde Skancke Pedersen , Inga Nordsletta , Jon Ole Andersen , Martha Jåma , Maja Dunfjell ja Kristin Ytreberg leat hábmen .
nob: Videre har Sametinget fast utstilling i 1. etasje representert ved Synnøve Persen , Kåre Kivijãvri , Astri Aasen , Hilde Skancke Pedersen , Inga Nordsletta , Jon Ole Andersen , Martha Jåma , Maja Dunfjeld og Kristin Ytreberg .

source: Jus háliidat eanet dieđuid dáidagiid birra , de gávdnojit máhpat Sámedikki kantiinas , resepšuvnnas ja beavddi nalde olggobealde dievasčoahkkinlanja .
nob: Dersom det er ønskelig med ytterligere opplysninger , vil det finnes mapper om kunsten i Sametingets kantine , resepsjon og på bordet utenfor plenumsalen .
